
"CIPHERING_TITLE" = "Panggilan Tak Selamat";
"CIPHERING_BODY" = "Rangkaian selular yang anda gunakan tidak disulitkan.  Panggilan ini boleh dipintas oleh pendengar yang tak dibenarkan.";
"CIPHERING_BUTTON_END_CALLS" = "Tamatkan Panggilan";
"CIPHERING_BUTTON_IGNORE" = "Abaikan";
